
/* Class = "NSTextFieldCell"; title = "Тема:"; ObjectID = "45"; */
"45.title" = "Тема:";

/* Class = "NSTextFieldCell"; title = "Разделяйте имена собеседников запятыми."; ObjectID = "46"; */
"46.title" = "Разделяйте имена собеседников запятыми.";

/* Class = "NSTextFieldCell"; title = "Пригласить:"; ObjectID = "48"; */
"48.title" = "Пригласить:";
